Repository: dyptan/CareerSimApp
Catalog: Main/Resources/Localizable.xcstrings
Source language: en
Languages: de, fr, it, ja, uk

source: 🎓 Schools: Technology, Science and Sports degrees.
de: 🎓 Studium: gefragt bei Abschlüssen in Technologie, Wissenschaft und Sport.
fr: 🎓 Écoles : diplômes en Technologie, Sciences et Sports.
it: 🎓 Scuole: lauree in Tecnologia, Scienze e Sport.
ja: 🎓 学校：テクノロジー、科学、スポーツの学位。
uk: 🎓 Навчання: напрями «Інформаційні технології», «Природничі науки» та «Спорт».

source: 🎓 Schools: most degree fields weigh it — Arts, Design, Business, Education, Health, Law, Science, Service.
de: 🎓 Studium: in den meisten Studienfächern gefragt – Kunst, Design, Wirtschaft, Pädagogik, Gesundheit, Recht, Wissenschaft, Dienstleistung.
fr: 🎓 Écoles : la plupart des domaines d’études en tiennent compte — Arts, Design, Business, Enseignement, Santé, Droit, Sciences, Services.
it: 🎓 Scuole: la valutano quasi tutti gli ambiti di studio — Arti, Design, Business, Pedagogia, Salute, Diritto, Scienze, Servizi.
ja: 🎓 学校：ほとんどの学ぶ分野で重視されます。芸術、デザイン、ビジネス、教育学、医療、法律、科学、サービス。
uk: 🎓 Навчання: цю навичку враховує більшість напрямів — «Мистецтво», «Дизайн», «Бізнес», «Педагогіка», «Здоровʼя», «Право», «Природничі науки», «Сервіс».

source: 🎓 Schools: most degree fields weigh it.
de: 🎓 Studium: in den meisten Studienfächern gefragt.
fr: 🎓 Écoles : la plupart des domaines d’études en tiennent compte.
it: 🎓 Scuole: la valutano quasi tutti gli ambiti di studio.
ja: 🎓 学校：ほとんどの学ぶ分野で重視されます。
uk: 🎓 Навчання: цю навичку враховує більшість напрямів.

source: 🎓 Student loan owed: %@
de: 🎓 Offener Studienkredit: %@
fr: 🎓 Prêt étudiant restant dû : %@
it: 🎓 Prestito studentesco da restituire: %@
ja: 🎓 奨学金の残り：%@
uk: 🎓 Борг за студентським кредитом: %@

source: 🎓 You earned your %@.
de: 🎓 Du hast deinen Abschluss gemacht: %@.
fr: 🎓 Diplôme obtenu : %@.
it: 🎓 Hai conseguito: %@.
ja: 🎓 %@を取得しました。
uk: 🎓 Здобуто: %@.

source: 🎓 You'll start having just finished %@ — time to choose your next step.
de: 🎓 Du startest frisch nach dem Schulabschluss (%@) – Zeit, deinen nächsten Schritt zu wählen.
fr: 🎓 Tu commenceras juste après tes études secondaires (%@) — c’est le moment de choisir ta prochaine étape.
it: 🎓 Punto di partenza: subito dopo %@ — è il momento di scegliere il tuo prossimo passo.
ja: 🎓 %@を修了したところから始めます。次の進路を選びましょう。
uk: 🎓 Починаєш одразу після завершення етапу «%@» — час обрати наступний крок.

source: 🎓 You're in!
de: 🎓 Du bist drin!
fr: 🎓 Tu as décroché ta place !
it: 🎓 Ce l’hai fatta!
ja: 🎓 合格！
uk: 🎓 Тебе зараховано!

source: 🎮 In the game: %@
de: 🎮 Im Spiel: %@
fr: 🎮 Dans le jeu : %@
it: 🎮 Nel gioco: %@
ja: 🎮 ゲーム内：%@
uk: 🎮 У грі: %@

source: 🎯 An edge landing jobs and launching ventures in: %@ — and it counts as one level of the schooling roles there expect.
de: 🎯 Ein Vorteil bei Jobs und Gründungen in %@ – und es zählt wie eine Schulstufe, die Positionen dort erwarten.
fr: 🎯 Un avantage pour décrocher des postes et lancer des entreprises dans ces domaines : %@ — et cela compte comme un niveau d’études pour les postes de ces domaines.
it: 🎯 Un vantaggio per trovare lavoro e avviare imprese in: %@ — e conta come un livello degli studi che quei ruoli richiedono.
ja: 🎯 %@での就職や起業に有利です。また、その分野の仕事が求める学歴の1段階分として数えられます。
uk: 🎯 Перевага під час пошуку роботи та запуску бізнесу у сферах: %@ — і зараховується як один із рівнів освіти, яких очікують на посадах у цих сферах.

source: 🎯 Getting hired here: %@
de: 🎯 Bewerbung hier: %@
fr: 🎯 Embauche dans ce secteur : %@
it: 🎯 Assunzione qui: %@
ja: 🎯 この業界での採用：%@
uk: 🎯 Отримання роботи тут: %@

source: 🎯 Goal: %@ — reach a top leadership job.
de: 🎯 Ziel: %@ – erreiche einen Top-Führungsjob.
fr: 🎯 Objectif « %@ » — décrocher un poste de direction au plus haut niveau.
it: 🎯 Obiettivo: «%@» — raggiungi un ruolo di vertice.
ja: 🎯 目標：%@。いちばん上のリーダーの仕事にたどりつきます。
uk: 🎯 Мета: «%@» — отримати одну з найвищих керівних посад.

# 🎯 Goal: %@ — your net worth divided by your age when the career ends at %lld.
source: 🎯 Goal: %1$@ — your net worth divided by your age when the career ends at %2$lld.
de: 🎯 Ziel: %1$@ – dein Nettovermögen geteilt durch dein Alter, wenn die Karriere mit %2$lld endet.
fr: 🎯 Objectif « %1$@ » — ton patrimoine net divisé par ton âge à la fin de ta carrière (%2$lld ans).
it: 🎯 Obiettivo: «%1$@» — il tuo patrimonio netto diviso per la tua età alla fine della carriera (%2$lld anni).
ja: 🎯 目標：%1$@。キャリアが%2$lld歳で終わるときの、純資産を年齢で割った値です。
uk: 🎯 Мета: «%1$@» — чистий капітал, поділений на твій вік наприкінці карʼєри (%2$lld р.).

source: 🎯 Have a job in mind? It shows you where it's posted, and which skills, school and licences you need.
de: 🎯 Du hast einen Job im Kopf? Der Berater zeigt dir, wo er ausgeschrieben ist und welche Fähigkeiten, welche Schulbildung und welche Lizenzen du brauchst.
fr: 🎯 Tu as un métier en tête ? Il te montre où les offres sont publiées, et quelles compétences, quelles études et quelles licences il te faut.
it: 🎯 Hai un lavoro in mente? Ti mostra chi assume e quali competenze, studi e abilitazioni ti servono.
ja: 🎯 やってみたい仕事はありますか？求人が出ている場所と、必要なスキル、学歴、免許を教えてくれます。
uk: 🎯 Є робота на прикметі? Радник покаже, де її пропонують, а також які навички, освіта й ліцензії потрібні.

source: 🎯 I have a role in mind
de: 🎯 Ich habe eine Position im Kopf
fr: 🎯 J’ai un métier en tête
it: 🎯 Ho un ruolo in mente
ja: 🎯 めざす仕事があります
uk: 🎯 Я знаю, ким хочу бути

# 🎯 Your chance to be hired went from %@ to %@.
source: 🎯 Your chance to be hired went from %1$@ to %2$@.
de: 🎯 Deine Einstellungschance ist von %1$@ auf %2$@ gestiegen.
fr: 🎯 Tes chances d’embauche sont passées de %1$@ à %2$@.
it: 🎯 La tua probabilità di assunzione è passata da %1$@ a %2$@.
ja: 🎯 採用される確率が%1$@から%2$@になりました。
uk: 🎯 Шанс отримати роботу змінився: було %1$@, стало %2$@.

source: 🎲 %@ chance it works
de: 🎲 %@ Chance, dass es klappt
fr: 🎲 %@ de chances que ça marche
it: 🎲 Probabilità che funzioni: %@
ja: 🎲 成功確率%@
uk: 🎲 Шанс успіху: %@

# 🎲 %@ chance it works · 🌟 %@ fame
source: 🎲 %1$@ chance it works · 🌟 %2$@ fame
de: 🎲 %1$@ Chance, dass es klappt · 🌟 Ruhm in %2$@
fr: 🎲 %1$@ de chances que ça marche · 🌟 renommée en %2$@
it: 🎲 Probabilità che funzioni: %1$@ · 🌟 fama nel settore %2$@
ja: 🎲 成功確率%1$@ · 🌟 %2$@の名声
uk: 🎲 Шанс успіху: %1$@ · 🌟 Слава: %2$@

source: 🎲 %1$@ chance they pick you. It goes up with years of work in %2$@, your %3$@ skill and your fame there.
de: 🎲 %1$@ Chance, dass sie dich auswählen. Die Chance steigt mit den Arbeitsjahren in %2$@, deiner Fähigkeit %3$@ und deinem Ruhm dort.
fr: 🎲 %1$@ de chances qu’ils te choisissent. Elles augmentent avec tes années de travail en %2$@, ta compétence %3$@ et ta renommée dans ce domaine.
it: 🎲 Probabilità che ti scelgano: %1$@. Sale con gli anni di lavoro nel settore %2$@, con la competenza %3$@ e con la tua fama in quel settore.
ja: 🎲 選ばれる確率は%1$@です。この確率は、%2$@での仕事の経験年数、%3$@のスキル、そこでの名声に応じて上がります。
uk: 🎲 Шанс, що тебе оберуть: %1$@. Його підвищують роки роботи у сфері «%2$@», навичка «%3$@» і твоя слава в ній.

source: 🎲 It also has big ups and downs of its own.
de: 🎲 Die Branche hat außerdem eigene große Höhen und Tiefen.
fr: 🎲 Il connaît aussi de grandes hausses et de grandes baisses qui lui sont propres.
it: 🎲 Ha anche grandi alti e bassi tutti suoi.
ja: 🎲 業界独自の大きな浮き沈みもあります。
uk: 🎲 Також має власні великі злети й падіння.

source: 🎲 It mostly just follows the economy.
de: 🎲 Die Branche folgt meist einfach der Konjunktur.
fr: 🎲 Il suit surtout l’économie.
it: 🎲 Per lo più segue semplicemente l’economia.
ja: 🎲 ほとんど景気に合わせて動きます。
uk: 🎲 Здебільшого просто йде за економікою.

source: 🎲 Projects in this field: %@
de: 🎲 Projekte in diesem Bereich: %@
fr: 🎲 Projets dans ce domaine : %@
it: 🎲 Progetti in questo settore: %@
ja: 🎲 この分野のプロジェクト：%@
uk: 🎲 Проєкти в цій сфері: %@

source: 🎲 Skipping %1$lld years of childhood gives you %2$@ random skill points. Playing those years yourself builds far more.
de: 🎲 Wenn du %1$lld Jahre Kindheit überspringst, bekommst du %2$@ zufällige Fähigkeitspunkte. Diese Jahre selbst zu spielen bringt viel mehr.
fr: 🎲 Sauter %1$lld ans d’enfance te donne %2$@ points de compétence aléatoires. Jouer ces années toi-même en développe bien plus.
it: 🎲 Saltare %1$lld anni di infanzia ti regala punti competenza casuali: %2$@. Giocare quegli anni di persona ne fa guadagnare molti di più.
ja: 🎲 子ども時代の%1$lld年分を飛ばすと、スキルがランダムに合計%2$@ポイント上がります。その年月を自分でプレーすると、もっとたくさん身につきます。
uk: 🎲 Пропуск %1$lld років дитинства дає випадкові бали навичок: %2$@. Якщо зіграти ці роки в грі, навичок буде набагато більше.

source: 🎲 Skipping %lld years of childhood gives you one random skill point for each. Playing those years yourself builds far more.
de: 🎲 Wenn du %lld Jahre Kindheit überspringst, bekommst du für jedes Jahr einen zufälligen Fähigkeitspunkt. Diese Jahre selbst zu spielen bringt viel mehr.
fr: 🎲 Sauter %lld ans d’enfance te donne un point de compétence aléatoire par année. Jouer ces années toi-même en développe bien plus.
it: 🎲 Saltare %lld anni di infanzia ti regala un punto competenza casuale per ogni anno. Giocare quegli anni di persona ne fa guadagnare molti di più.
ja: 🎲 子ども時代の%lld年分を飛ばすと、1年につきランダムなスキルポイントが1つもらえます。その年月を自分でプレーすると、もっとたくさん身につきます。
uk: 🎲 Пропуск %lld років дитинства дає по одному випадковому балу навичок за кожен рік. Якщо зіграти ці роки в грі, навичок буде набагато більше.

source: 🎲 Your chance to win this year: about %@
de: 🎲 Deine Chance, dieses Jahr zu gewinnen: etwa %@
fr: 🎲 Tes chances de gagner cette année : environ %@
it: 🎲 La tua probabilità di vincere quest’anno: circa %@
ja: 🎲 今年の優勝確率：約%@
uk: 🎲 Твій шанс перемогти цього року: близько %@

# 🎲 ~%@ chance (💼 fame +%@) · 📈 your share ×%@, pay +%@
source: 🎲 ~%1$@ chance (💼 fame +%2$@) · 📈 your share ×%3$@, pay +%4$@
de: 🎲 ~%1$@ Chance (💼 Ruhm +%2$@) · 📈 dein Anteil ×%3$@, Gehalt +%4$@
fr: 🎲 ~%1$@ de chances (💼 renommée +%2$@) · 📈 ta part ×%3$@, salaire +%4$@
it: 🎲 probabilità: ~%1$@ (💼 fama +%2$@) · 📈 la tua quota ×%3$@, stipendio +%4$@
ja: 🎲 確率は約%1$@（💼 名声 +%2$@） · 📈 持ち分 ×%3$@、給料 +%4$@
uk: 🎲 Шанс: ~%1$@ (💼 слава +%2$@) · 📈 твоя частка ×%3$@, зарплата +%4$@

# 🎲 ~%@ chance someone buys · 💰 %@
source: 🎲 ~%1$@ chance someone buys · 💰 %2$@
de: 🎲 ~%1$@ Chance auf einen Käufer · 💰 %2$@
fr: 🎲 ~%1$@ de chances qu’on l’achète · 💰 %2$@
it: 🎲 probabilità che qualcuno compri: ~%1$@ · 💰 %2$@
ja: 🎲 買い手がつく確率は約%1$@ · 💰 %2$@
uk: 🎲 Шанс знайти покупця: ~%1$@ · 💰 %2$@

source: 🏅 Contests: art, cooking and e-sports.
de: 🏅 Wettbewerbe: Kunst, Kochen und E-Sport.
fr: 🏅 Compétitions : art, cuisine et e-sport.
it: 🏅 Gare: arte, cucina ed e-sport.
ja: 🏅 コンテスト：美術、料理、eスポーツ。
uk: 🏅 Змагання: мистецтво, кулінарія й кіберспорт.

source: 🏅 Contests: chess, coding, maths, science and quiz contests.
de: 🏅 Wettbewerbe: Schach, Programmieren, Mathematik, Naturwissenschaften und Quiz.
fr: 🏅 Compétitions : échecs, programmation, maths, sciences et quiz.
it: 🏅 Gare: scacchi, coding, matematica, scienze e quiz.
ja: 🏅 コンテスト：チェス、プログラミング、数学、理科、クイズのコンテスト。
uk: 🏅 Змагання: шахи, програмування, математика, наука та вікторини.

source: 🏅 Contests: chess, coding, maths, science, writing, art, photography and cooking.
de: 🏅 Wettbewerbe: Schach, Programmieren, Mathematik, Naturwissenschaften, Schreiben, Kunst, Fotografie und Kochen.
fr: 🏅 Compétitions : échecs, programmation, maths, sciences, écriture, art, photographie et cuisine.
it: 🏅 Gare: scacchi, coding, matematica, scienze, scrittura, arte, fotografia e cucina.
ja: 🏅 コンテスト：チェス、プログラミング、数学、理科、文章、美術、写真、料理。
uk: 🏅 Змагання: шахи, програмування, математика, наука, письмо, мистецтво, фотографія й кулінарія.

source: 🏅 Contests: every sports contest.
de: 🏅 Wettbewerbe: jeder Sportwettbewerb.
fr: 🏅 Compétitions : toutes les compétitions sportives.
it: 🏅 Gare: tutte le gare sportive.
ja: 🏅 コンテスト：すべてのスポーツ系コンテスト。
uk: 🏅 Змагання: усі спортивні змагання.

source: 🏅 Contests: most of them, from races and matches to chess, olympiads and cook-offs — keeping your nerve wins titles.
de: 🏅 Wettbewerbe: die meisten, von Rennen und Spielen bis zu Schach, Olympiaden und Kochwettbewerben – wer die Nerven behält, gewinnt Titel.
fr: 🏅 Compétitions : la plupart d’entre elles, des courses et des matchs aux échecs, aux olympiades et aux concours de cuisine — garder son sang-froid fait gagner des titres.
it: 🏅 Gare: quasi tutte, dalle corse e dalle partite agli scacchi, alle olimpiadi e alle sfide ai fornelli — con i nervi saldi si vincono i titoli.
ja: 🏅 コンテスト：レースや試合からチェス、オリンピアード、料理対決まで、ほとんどのコンテスト。動じない心が称号をもたらします。
uk: 🏅 Змагання: більшість — від забігів і матчів до шахів, олімпіад і кулінарних конкурсів; витримка приносить титули.

source: 🏅 Contests: most sports, and music, dance, maths, coding and language contests.
de: 🏅 Wettbewerbe: die meisten Sportarten sowie Wettbewerbe in Musik, Tanzen, Mathematik, Programmieren und Sprachen.
fr: 🏅 Compétitions : la plupart des sports, ainsi que les concours de musique, de danse, de maths, de programmation et de langues.
it: 🏅 Gare: la maggior parte degli sport e le gare di musica, danza, matematica, coding e lingue.
ja: 🏅 コンテスト：ほとんどのスポーツ、そして音楽、ダンス、数学、プログラミング、語学のコンテスト。
uk: 🏅 Змагання: більшість видів спорту, а також змагання з музики, танців, математики, програмування та мов.

source: 🏅 Contests: music, art, photography, dance, cooking, writing and science fairs.
de: 🏅 Wettbewerbe: Musik, Kunst, Fotografie, Tanzen, Kochen, Schreiben und Wissenschaftswettbewerbe.
fr: 🏅 Compétitions : musique, art, photographie, danse, cuisine, écriture et concours de sciences.
it: 🏅 Gare: musica, arte, fotografia, danza, cucina, scrittura e fiere della scienza.
ja: 🏅 コンテスト：音楽、美術、写真、ダンス、料理、文章、科学フェア。
uk: 🏅 Змагання: музика, мистецтво, фотографія, танці, кулінарія, письмо та наукові виставки.

source: 🏅 Contests: team sports and geography contests.
de: 🏅 Wettbewerbe: Teamsport und Erdkunde-Wettbewerbe.
fr: 🏅 Compétitions : sports d’équipe et concours de géographie.
it: 🏅 Gare: sport di squadra e gare di geografia.
ja: 🏅 コンテスト：チームスポーツと地理のコンテスト。
uk: 🏅 Змагання: командні види спорту та змагання з географії.

source: 🏅 Contests: team sports, e-sports and hackathons.
de: 🏅 Wettbewerbe: Teamsport, E-Sport und Hackathons.
fr: 🏅 Compétitions : sports d’équipe, e-sport et hackathons.
it: 🏅 Gare: sport di squadra, e-sport e hackathon.
ja: 🏅 コンテスト：チームスポーツ、eスポーツ、ハッカソン。
uk: 🏅 Змагання: командні види спорту, кіберспорт і хакатони.

source: 🏅 Contests: the biggest titles — Olympics, world finals, international prizes — ask for it.
de: 🏅 Wettbewerbe: gefragt bei den größten Titeln – Olympia, Weltfinals, internationale Preise.
fr: 🏅 Compétitions : les plus grands titres — Jeux olympiques, finales mondiales, prix internationaux — l’exigent.
it: 🏅 Gare: la richiedono i titoli più grandi — Olimpiadi, finali mondiali, premi internazionali.
ja: 🏅 コンテスト：オリンピック、世界大会の決勝、国際的な賞など、最大級の称号で求められます。
uk: 🏅 Змагання: цієї навички потребують найбільші титули — Олімпійські ігри, світові фінали, міжнародні призи.

source: 🏅 Every year you practise, you get better (Beginner → Expert) and you're entered in its biggest contest. Winning earns trophies and fame — and top universities like trophies.
de: 🏅 Jedes Jahr, in dem du übst, wirst du besser (Anfänger → Experte) und trittst automatisch im größten Wettbewerb dieser Aktivität an. Siege bringen Trophäen und Ruhm – und Spitzenuniversitäten mögen Trophäen.
fr: 🏅 Chaque année où tu pratiques une activité, tu progresses (Débutant → Expert) et tu participes à sa plus grande compétition. Gagner rapporte des trophées et de la renommée — et les meilleures universités aiment les trophées.
it: 🏅 Ogni anno in cui pratichi un’attività, migliori (Principiante → Esperto) e partecipi alla sua gara più importante. Vincere porta trofei e fama — e le migliori università apprezzano i trofei.
ja: 🏅 練習した年ごとに上達し（初級→エキスパート）、その活動でいちばん大きなコンテストに出場します。勝つとトロフィーと名声が手に入ります。難関大学もトロフィーを高く評価します。
uk: 🏅 Щороку, коли ти займаєшся, рівень зростає (Початківець → Експерт), і тебе записують на найбільше змагання з цього заняття. Перемога приносить трофеї та славу — а провідні університети люблять трофеї.

source: 🏅 Score
de: 🏅 Punktzahl
it: 🏅 Punteggio
ja: 🏅 スコア
uk: 🏅 Результат

# 🏅 Score: %@ ÷ %lld y.o. = %@
source: 🏅 Score: %1$@ ÷ %2$lld y.o. = %3$@
de: 🏅 Punktzahl: %1$@ ÷ %2$lld J. = %3$@
fr: 🏅 Score : %1$@ ÷ %2$lld ans = %3$@
it: 🏅 Punteggio: %1$@ ÷ %2$lld anni = %3$@
ja: 🏅 スコア：%1$@ ÷ %2$lld歳 = %3$@
uk: 🏅 Результат: %1$@ ÷ %2$lld р. = %3$@

source: 🏆 Getting this job reaches your goal!
de: 🏆 Mit diesem Job erreichst du dein Ziel!
fr: 🏆 Décrocher ce poste, c’est atteindre ton objectif !
it: 🏆 Ottenere questo lavoro ti fa raggiungere il tuo obiettivo!
ja: 🏆 この仕事に就けば、目標達成です！
uk: 🏆 Отримавши цю роботу, ти досягаєш своєї мети!

# 🏆 If you win: the “%@” title and %@ fame.
source: 🏆 If you win: the “%1$@” title and %2$@ fame.
de: 🏆 Wenn du gewinnst: der Titel „%1$@“ und Ruhm in %2$@.
fr: 🏆 Si tu gagnes : le titre « %1$@ » et de la renommée en %2$@.
it: 🏆 Se vinci: il titolo «%1$@» e fama nel settore %2$@.
ja: 🏆 優勝すると、「%1$@」の称号と%2$@の名声が手に入ります。
uk: 🏆 Якщо переможеш: титул «%1$@» і слава у сфері «%2$@».

source: 🏆 Trophies & accolades
de: 🏆 Trophäen & Auszeichnungen
fr: 🏆 Trophées et distinctions
it: 🏆 Premi e titoli
ja: 🏆 トロフィーと受賞歴
uk: 🏆 Трофеї та відзнаки

source: 🏆 Your accolades: %@
de: 🏆 Auszeichnungen: %@
fr: 🏆 Tes distinctions : %@
it: 🏆 I tuoi premi e titoli: %@
ja: 🏆 受賞歴：%@
uk: 🏆 Відзнаки: %@

source: 🏆 on a row means you practised it last year — tap it to see this year's contest and your chance to win.
de: Steht ein 🏆 neben einer Aktivität, hast du sie letztes Jahr geübt – tippe darauf, um den Wettbewerb dieses Jahres und deine Siegchance zu sehen.
fr: 🏆 sur une ligne signifie que tu as pratiqué cette activité l’année dernière — appuie dessus pour voir la compétition de cette année et tes chances de gagner.
it: Il 🏆 accanto a un’attività significa che l’hai praticata l’anno scorso — toccalo per vedere la gara di quest’anno e la tua probabilità di vincere.
ja: 行にある🏆は、去年その活動を練習したしるしです。タップすると、今年のコンテストと優勝確率が見られます。
uk: 🏆 у рядку позначає заняття, яке було в тебе минулого року — торкнись, щоб побачити змагання цього року та свій шанс перемогти.

source: 🏗️ Your founder track record grew from %1$@ to %2$@ of %3$@ — the seat chance is now %4$@.
de: 🏗️ Deine Gründer-Erfolgsbilanz ist von %1$@ auf %2$@ von %3$@ gewachsen – die Chance auf den Posten liegt jetzt bei %4$@.
fr: 🏗️ Ton parcours de fondateur est passé de %1$@ à %2$@ (sur %3$@) — tes chances d’obtenir la place sont maintenant de %4$@.
it: 🏗️ Il tuo curriculum da fondatore è passato da %1$@ a %2$@ su %3$@ — probabilità di ottenere il posto, ora: %4$@.
ja: 🏗️ 起業実績が%1$@ポイントから%2$@ポイントに増えました（%3$@ポイント中）。ポストを得る確率は%4$@になりました。
uk: 🏗️ Здобутки засновника зросли з %1$@ до %2$@ (із %3$@ можливих) — шанс отримати крісло тепер %4$@.

source: 🏛️ Boardroom
de: 🏛️ Chefetage
fr: 🏛️ Salle du conseil
it: 🏛️ Sala del consiglio
ja: 🏛️ 経営会議
uk: 🏛️ Правління

source: 🏢 Any of %lld industries — your choice
de: 🏢 Du hast die Wahl aus %lld Branchen
fr: 🏢 %lld secteurs au choix
it: 🏢 Uno qualsiasi tra %lld settori — a scelta tua
ja: 🏢 %lld業界から自由に選べます
uk: 🏢 %lld галузей на вибір

source: 🏢 Employer
de: 🏢 Arbeitgeber
fr: 🏢 Employeur
it: 🏢 Datore di lavoro
ja: 🏢 勤務先
uk: 🏢 Роботодавець

source: 🏢 Employer's industry
de: 🏢 Branche des Arbeitgebers
fr: 🏢 Secteur de l’employeur
it: 🏢 Settore del datore di lavoro
ja: 🏢 勤務先の業界
uk: 🏢 Галузь роботодавця

source: 🏦 %@ of it borrowed
de: 🏦 %@ davon geliehen
fr: 🏦 dont %@ empruntés
it: 🏦 Di cui %@ in prestito
ja: 🏦 出資額のうち%@は借入
uk: 🏦 З цього позичено: %@

source: 🏦 Venture loan owed: %@
de: 🏦 Offener Gründungskredit: %@
fr: 🏦 Prêt d’entreprise restant dû : %@
it: 🏦 Prestito per l’impresa da restituire: %@
ja: 🏦 起業ローンの残り：%@
uk: 🏦 Борг за кредитом на бізнес: %@

# 🏷️ Worth about %@ · 🎲 ~%@ chance someone buys
source: 🏷️ Worth about %1$@ · 🎲 ~%2$@ chance someone buys
de: 🏷️ Wert etwa %1$@ · 🎲 ~%2$@ Chance auf einen Käufer
fr: 🏷️ Vaut environ %1$@ · 🎲 ~%2$@ de chances qu’on l’achète
it: 🏷️ Vale circa %1$@ · 🎲 probabilità che qualcuno compri: ~%2$@
ja: 🏷️ 価値は約%1$@ · 🎲 買い手がつく確率は約%2$@
uk: 🏷️ Вартість: близько %1$@ · 🎲 Шанс знайти покупця: ~%2$@

# 🏷️ Worth about %@ · 🎲 ~%@ chance someone buys · 📉 bad economy
source: 🏷️ Worth about %1$@ · 🎲 ~%2$@ chance someone buys · 📉 bad economy
de: 🏷️ Wert etwa %1$@ · 🎲 ~%2$@ Chance auf einen Käufer · 📉 schwache Konjunktur
fr: 🏷️ Vaut environ %1$@ · 🎲 ~%2$@ de chances qu’on l’achète · 📉 mauvaise conjoncture
it: 🏷️ Vale circa %1$@ · 🎲 probabilità che qualcuno compri: ~%2$@ · 📉 economia debole
ja: 🏷️ 価値は約%1$@ · 🎲 買い手がつく確率は約%2$@ · 📉 不景気
uk: 🏷️ Вартість: близько %1$@ · 🎲 Шанс знайти покупця: ~%2$@ · 📉 погана економіка

source: 💡 Best moves right now
de: 💡 Beste Schritte jetzt
fr: 💡 Meilleurs choix du moment
it: 💡 Le mosse migliori adesso
ja: 💡 いまのおすすめ
uk: 💡 Найкращі кроки зараз

source: 💰 Boardroom: part of your pitch in an investment round, and in selling shares.
de: 💰 Chefetage: Teil deines Pitches in einer Finanzierungsrunde und beim Verkauf von Anteilen.
fr: 💰 Salle du conseil : fait partie de ton pitch lors d’une levée de fonds, et de la vente d’actions.
it: 💰 Sala del consiglio: fa parte del tuo discorso in un round di investimento e nella vendita delle azioni.
ja: 💰 経営会議：資金調達ラウンドのピッチや、株式を売るときの一部になります。
uk: 💰 Правління: частина твого пітчу в інвестиційному раунді та під час продажу акцій.

source: 💰 Boardroom: part of your pitch in an investment round.
de: 💰 Chefetage: Teil deines Pitches in einer Finanzierungsrunde.
fr: 💰 Salle du conseil : fait partie de ton pitch lors d’une levée de fonds.
it: 💰 Sala del consiglio: fa parte del tuo discorso in un round di investimento.
ja: 💰 経営会議：資金調達ラウンドでのピッチの一部になります。
uk: 💰 Правління: частина твого пітчу в інвестиційному раунді.

source: 💰 Boardroom: the skill investors weigh most in an investment round, and key to selling shares.
de: 💰 Chefetage: die Fähigkeit, auf die Investoren in einer Finanzierungsrunde am meisten achten – und der Schlüssel zum Verkauf von Anteilen.
fr: 💰 Salle du conseil : la compétence qui compte le plus pour les investisseurs lors d’une levée de fonds, et la clé pour vendre des actions.
it: 💰 Sala del consiglio: la competenza che gli investitori valutano di più in un round di investimento, e fondamentale per vendere le azioni.
ja: 💰 経営会議：資金調達ラウンドで投資家がいちばん重視するスキル。株式を売るときの鍵にもなります。
uk: 💰 Правління: навичка, яку інвестори цінують найбільше в інвестиційному раунді, і ключ до продажу акцій.

source: 💰 Savings: %@
de: 💰 Ersparnisse: %@
fr: 💰 Épargne : %@
it: 💰 Risparmi: %@
ja: 💰 貯金：%@
uk: 💰 Заощадження: %@

source: 💰 Target %@
de: 💰 Kapitalbedarf %@
fr: 💰 Capital visé : %@
it: 💰 Capitale previsto: %@
ja: 💰 必要資金%@
uk: 💰 Потрібна сума: %@

# 💰 You'd put in %@ of the %@ it needs, from your savings first.
source: 💰 You'd put in %1$@ of the %2$@ it needs, from your savings first.
de: 💰 Du würdest %1$@ von den benötigten %2$@ einsetzen, zuerst aus deinen Ersparnissen.
fr: 💰 Tu investirais %1$@ sur les %2$@ qu’il faut, d’abord avec ton épargne.
it: 💰 Metteresti %1$@ su un totale di %2$@, partendo prima dai tuoi risparmi.
ja: 💰 必要な%2$@のうち%1$@を出資します。まず貯金から出します。
uk: 💰 Ти вкладеш %1$@ із %2$@, потрібних для запуску, — спершу із заощаджень.

source: 💵 It pays %1$@, then %2$@ of its %3$@ in the first two years, then the full amount — more in good years, less in bad ones.
de: 💵 In den ersten beiden Jahren zahlt es nur einen Teil des vollen Betrags von %3$@ (zuerst %1$@, dann %2$@), danach den ganzen Betrag – mehr in guten Jahren, weniger in schlechten.
fr: 💵 Les deux premières années, elle rapporte %1$@ puis %2$@ de ses %3$@, ensuite le montant complet — plus dans les bonnes années, moins dans les mauvaises.
it: 💵 Nei primi due anni paga solo una parte dell’importo pieno di %3$@ (primo anno: %1$@, secondo anno: %2$@), poi l’importo pieno — di più negli anni buoni, di meno in quelli difficili.
ja: 💵 収入は満額（%3$@）に対して、1年目が%1$@、2年目が%2$@、3年目からは満額です。景気のよい年は収入が増え、悪い年は減ります。
uk: 💵 Платить %1$@, а потім %2$@ від %3$@ за перші два роки, далі — повну суму: більше в добрі роки, менше в погані.
